{
  "title": "Политика в отношении обработки и защиты персональных данных",
  "sections": [
    {
      "title": "1. Общие положения",
      "content": [
        "Настоящий документ (далее – Политика) принят Благотворительным фондом Русфонд» (далее - Оператор) в целях исполнения требований законодательства РФ, обеспечения защиты прав субъектов персональных данных, обрабатываемых Оператором в рамках хозяйственной деятельности, соблюдения их конфиденциальности и безопасности процессов их обработки.",
        "Настоящая Политика раскрывает основные принципы и правила, используемые Оператором при обработке персональных данных, в том числе определяет цели, правовые основания, условия и способы такой обработки, категории субъектов персональных данных, персональные данных которых обрабатываются Оператором, а также содержит сведения об исполнении Оператором обязанностей в соответствии с требованиями законодательства РФ и сведения о реализуемых Оператором требованиях к защите обрабатываемых персональных данных. Политика действует в отношении всех персональных данных, обрабатываемых Оператором.",
        "Настоящая Политика, а также любые изменения и дополнения к ней утверждаются Приказом единоличного исполнительного органа Оператора.",
        "Политика является общедоступным документом, декларирующим для любых заинтересованных лиц основы деятельности Оператора при обработке персональных данных и подлежит размещению в открытом доступе на сайте Оператора по адресу: https://www.rusfond.ru",
        "В соответствии с требованиями действующего законодательства РФ Оператор определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными, организует и осуществляет обработку персональных данных, а также организует и обеспечивает защиту обрабатываемых персональных данных."
      ]
    },
    {
      "title": "2. Цели обработки персональных данных",
      "content": [
        {
          "subtitle": "Оператор обрабатывает персональные данные в целях:",
          "items": [
            "Оказания благотворительной помощи (в т.ч. сбор благотворительных пожертвований, оплата благотворительных пожертвований);",
            "Осуществления информационных рассылок;",
            "достижения целей, предусмотренных международным договором Российской Федерации или законом;",
            "исполнения обязанностей, возложенных на Оператора действующим законодательством РФ; ",
            "осуществления прав и законных интересов Оператора и третьих лиц, в том числе по исполнению требований действующего законодательства РФ, обеспечению безопасности деятельности; ",
            "достижения общественно значимых целей создания эффективных инструментов для выполнения требований законодательства, противодействия коррупции, мошенничеству, легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма; ",
            "осуществления прав и обязанностей работодателя, обучения работников Оператора, обеспечения личной безопасности работников, контроля количества и качества выполняемой работы, обеспечения сохранности имущества Оператора, обеспечения пользования работниками установленными законодательством РФ гарантиями, компенсациями и льготами, ведение кадрового делопроизводства; ",
            "принятия решения о трудоустройстве кандидата;",
            "заключения и исполнения обязательств по договорам гражданскоправового характера, в том числе по трудовым договорам и государственным контрактам;",
            "осуществления пропускного режима в помещениях Оператора;",
            "осуществления обратной связи с пользователями Интернет-сайтов Оператора, в том числе для получения от пользователей мнений, вопросов по информации сайтов и информационным продуктам Оператора, а также для направления им ответов;",
            "формирование обезличенного цифрового портрета пользователя сайта Оператора, лица, осуществляющего платежи через сайта Оператора."
          ]
        }
      ]
    },
    {
      "title": "3. Правовые основания обработки персональных данных",
      "content": [
        {
          "subtitle": "Оператор осуществляет деятельность в области обработки персональных данных на основании и в соответствии с требованиями действующего законодательства РФ, в том числе:",
          "items": [
            "Конституции Российской Федерации;",
            "Федерального закона от 19.12.2005 г. №160-ФЗ «О ратификации Конвенции Совета Европы о защите физических лиц при автоматизированной обработке персональных данных»;",
            "Налогового кодекса Российской Федерации;",
            "Гражданского кодекса Российской Федерации;",
            "Уголовного кодекса Российской Федерации;",
            "Кодекса Российской Федерации об административных правонарушениях;",
            "Трудового кодекса Российской Федерации;",
            "Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных»;",
            "Федерального закона от 27.07.2006 № 149-ФЗ «Об информации, информационных технологиях и о защите информации»;",
            "Закона РФ от 27.12.1991 N 2124-1 «О средствах массовой информации»;",
            "Федерального закона от 08.08.2001 N 129-ФЗ «О государственной регистрации юридических лиц и индивидуальных предпринимателей»;",
            "Федерального закона от 26.10.2002 N127-ФЗ «О несостоятельности (банкротстве)»;",
            "Федерального закона от 08.02.1998 N14-ФЗ «Об обществах с ограниченной ответственностью»;",
            "Федерального закона от 26.12.1995 N208-ФЗ «Об акционерных обществах»;",
            "Федерального закона от 26.07.2006 N135-ФЗ «О защите конкуренции»;",
            "Федерального закона от 05.04.2013 N44-ФЗ «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд»;",
            "Федерального закона от 07.08.2001 N115-ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма»;",
            "Федерального закона от 25.12.2008 N 273-ФЗ «О противодействии коррупции»;",
            "Федерального закона от 22.04.1996 N 39-ФЗ «О рынке ценных бумаг»."
          ]
        }
      ]
    },
    {
      "title": "4. Объем и категории обрабатываемых персональных данных, категории субъектов персональных данных",
      "content": [
        "Содержание и объем обрабатываемых Оператором персональных данных категорий субъектов персональных данных, определяются в соответствии с целями обработки персональных данных.",
        "Оператор не обрабатывает персональные данные, которые являются избыточными по отношению к указанным целям обработки или несовместимы с такими целями. ",
        "Оператор обрабатывает в том числе следующие данные: IP-адрес, cookie, геоидентификатор, имя пользователя, полученные в том числе через Яндекс.Метрика, Google Analytics, Facebook. ",
        {
          "subtitle": "Оператор обрабатывает персональные данные следующих категорий субъектов персональных данных:",
          "items": [
            "работники Оператора, состоящие в трудовых отношениях с Оператором;",
            "кандидаты на замещение вакантных должностей Оператора;",
            "физические лица, посещающие Оператора, обработка данных которых необходима для однократного пропуска таких лиц в помещения Оператора;",
            "физические лица, являющиеся стороной сделок с Оператором или их представителями, работниками контрагентов Оператора;",
            "физические лица, являющиеся пользователями Интернет-сайтов Оператора;",
            "физические лица, осуществляющие платежи с использованием Интернетсайтов Оператора;",
            "физические лица, являющиеся субъектами информационных сюжетов, рассылок и иных материалов Оператора;",
            "физические лица, в отношении которых в соответствии с положениями федерального закона персональные данные являются общедоступными, подлежат обязательному раскрытию или опубликованию, подлежат внесению в общедоступные государственные реестры или информационные системы;",
            "физические лица, являющиеся учредителями, членами органов управления, контрольных органов, входящих в группу лиц Оператора, включая и самого Оператора."
          ]
        },
        {
          "subtitle": "Источниками получения персональных данных, обрабатываемых Оператором, являются:",
          "items": [
            "непосредственно субъекты персональных данных (в том числе работники Оператора, кандидаты на замещение вакантных должностей, члены органов управления и контрольных органов Оператора, посетители, контрагенты, физические лица, предоставившие информацию Оператору на основании Закона РФ от 27.12.1991 N 2124-1 «О средствах массовой информации», пользователи Интернет-сайтов Оператора);",
            "Федеральная налоговая служба РФ, иные государственные органы и уполномоченные организации в случаях, предусмотренных действующим законодательством РФ;",
            "средства массовой информации;",
            "лица, являющиеся в соответствии с Законом РФ от 27.12.1991 N 2124-1 «О средствах массовой информации» источниками; ",
            "контрагенты (сторона сделок) Оператора;",
            "лица, входящие в группу лиц Оператора;",
            "иные лица, при условии предоставления Оператору подтверждения наличия оснований, указанных в пунктах 2 - 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона от 27.07.2006 №152ФЗ «О персональных данных»."
          ]
        }
      ]
    },
    {
      "title": "5. Порядок и условия обработки персональных данных",
      "content": [
        {
          "subtitle": "Оператор в своей деятельности обеспечивает соблюдение принципов обработки персональных данных, указанных в ст. 5 Федерального закона РФ от 27.07.2006 №152-ФЗ «О персональных данных», в том числе:",
          "items": [
            "законности и справедливости целей и способов обработки персональных данных; ",
            "соответствия целей обработки персональных данных целям, заранее определенным и заявленным при сборе персональных данных, а также полномочиям Общества; ",
            "соответствия объема и характера обрабатываемых персональных данных, способов обработки персональных данных целям их обработки;",
            "достоверности персональных данных, их достаточности для целей обработки, недопустимости обработки персональных данных, избыточных по отношению к целям, заявленным при сборе персональных данных; ",
            "недопустимости объединения созданных для несовместимых между собой целей баз данных, содержащих персональные данные;",
            "хранения персональных данных должно осуществляться в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели их обработки, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или получателем, по которому является субъект персональных данных;",
            "уничтожения по достижении целей обработки персональных данных или в случае утраты необходимости в их достижении, если иное не предусмотрено федеральным законом."
          ]
        },
        "В отношении персональных данных Оператор осуществляет действия (операции) или совокупность действий (операций), совершаемые как с использованием средств автоматизации, так и без использования таких средств, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.",
        "При осуществлении хранения персональных данных Оператор использует базы данных, находящиеся на территории РФ.",
        "Базы данных размещены на территории РФ.",
        "Оператор использует смешанный (с использованием средств автоматизации и без использования средств автоматизации) способ обработки персональных данных с передачей информации по внутренней локальной сети Оператора и с передачей информации по информационно-телекоммуникационной сети «Интернет».",
        "Оператор обеспечивает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных граждан РФ с использованием баз данных, находящихся на территории РФ, за исключением предусмотренных законодательством случаев.",
        "Условия обработки персональных данных Оператором определяются локальными актами Оператора, регулирующими соответствующие сферы деятельности Оператора.",
        "Оператор раскрывает обрабатываемые персональные данные только на основаниях и в случаях, предусмотренных законодательством РФ, в том числе в связи с выпуском и распространением продукции средства массовой информации.",
        "Сроки обработки персональных данных определяются в соответствии со сроком, указанным в согласии субъекта персональных данных, а также в соответствии с иными требованиями законодательства РФ и нормативными документами Общества.",
        {
          "subtitle": "Оператор прекращает обработку персональных данных в следующих случаях: ",
          "items": [
            "достижение цели обработки персональных данных;",
            "изменение, признание утратившими силу нормативных правовых актов, устанавливающих правовые основания обработки персональных данных;",
            "выявление неправомерной обработки персональных данных, осуществляемой Оператором;",
            "отзыв субъектом персональных данных согласия на обработку его персональных данных, если в соответствии с положениями Федерального закона от 27.07.2006 №152-ФЗ «О персональных данных» обработка этих персональных данных допускается только с согласия субъекта персональных данных."
          ]
        },
        "Уничтожение Оператором персональных данных осуществляется в порядке и сроки, предусмотренные Федеральным законом РФ от 27.07.2006 №152-ФЗ «О персональных данных».",
        "Обработку персональных данных физических лиц, являющихся пользователями Интернет-сайтов Оператора, Оператор осуществляет исключительно в объеме данных, представленных самим субъектом в рамках формы обратной связи, содержащей условие подтверждения субъектом своего согласия на такую обработку.",
        "Данные посещаемости Интернет-сайтов Оператор получает в обезличенной форме и использует в статистических целях для анализа пользовательского интереса к материалам сайта, формирование цифрового портрета пользователя сайта, лица. осуществляющего платежи через сайт. Указанные данные могут быть переданы третьим лицам."
      ]
    },
    {
      "title": "6.  Сведения о реализуемых требованиях к защите персональных данных",
      "content": [
        "Оператор при обработке персональных данных принимает все необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.",
        "Оператор принимает необходимые правовые, организационные, технические, физические, криптографические меры защиты персональных данных, а также меры, направленные на обеспечение выполнения обязанностей, предусмотренных Федеральным законом РФ от 27.07.2006 №152-ФЗ «О персональных данных» и принятыми в соответствии с ним нормативными правовыми актами. ",
        {
          "subtitle": "Такие меры, в том числе, включают следующие: ",
          "items": [
            "назначение ответственного за организацию обработки персональных данных;",
            "издание внутренних локальных актов Оператора, регламентирующих вопросы обработки и защиты персональных данных;",
            "ознакомление работников Оператора, непосредственно осуществляющих обработку персональных данных, с положениями законодательства Российской Федерации о персональных данных, в том числе требованиями к защите персональных данных, локальными актами Оператора в отношении обработки персональных данных, с информацией об ответственности за разглашение персональных данных, нарушение порядка их обработки и иные неправомерные действия в отношении персональных данных, а также обучение указанных работников правилам работы с персональными данными;",
            "создание системы и осуществление внутреннего контроля и (или) аудита соответствия обработки персональных данных Федеральному закону от 27.07.2006 № 152-ФЗ «О персональных данных» и принятым в соответствии с ним нормативным правовым актам, требованиям к защите персональных данных, локальным актам Оператора;",
            "анализ, определение и оценка угроз безопасности персональных данных при их обработке в информационных системах персональных данных;",
            "применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке, необходимых для выполнения требований к защите персональных данных, включая использование соответствующих средств защиты информации в информационных системах персональных данных;",
            "контроль и оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода и в процессе эксплуатации соответствующей информационной системы персональных данных;",
            "учет материальных (бумажных, машинных) носителей персональных данных и обеспечение их сохранности;",
            "своевременное обнаружение фактов разглашения, утечки, несанкционированного доступа к персональным данным и принятие соответствующих мер, включая восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;",
            "резервирование технических средств и дублирование массивов и носителей информации;",
            "установление правил доступа к персональным данным, в том числе обрабатываемым в информационных системах персональных данных, а также обеспечение регистрации и учета всех действий, совершаемых с персональными данными;",
            "контроль над принимаемыми мерами по обеспечению безопасности персональных данных, а также контроль уровня защищенности информационных систем персональных данных."
          ]
        }
      ]
    },
    {
      "title": "7. Права субъектов персональных данных",
      "content": [
        "Субъект персональных данных имеет право на получение информации об обработке его персональных данных Оператором, за исключением случаев, предусмотренных федеральными законами. ",
        "Субъект персональных данных вправе в порядке и на условиях, установленных федеральными законами, требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.",
        "Субъект персональных данных вправе отозвать свое согласие на обработку персональных данных в соответствии со статьей 9 Федерального закона РФ от 27.07.2006 № 152-ФЗ «О персональных данных» в случаях, когда Оператор производит обработку персональных данных на основании согласия субъекта персональных данных.",
        "Для реализации своих прав и защиты законных интересов, субъект персональных данных имеет право обратиться к Оператору. Оператор рассматривает обращения и жалобы со стороны субъектов персональных данных, дает соответствующие ответы на них, тщательно расследует факты нарушений и принимает все необходимые меры для их немедленного устранения, наказания виновных лиц и урегулирования спорных и конфликтных ситуаций в досудебном порядке.",
        "В случае если субъект персональных данных считает, что Оператор осуществляет обработку его персональных данных с нарушением требований Федерального закона или иным образом нарушает его права и свободы, субъект персональных данных вправе обжаловать действия или бездействие Оператора путем обращения в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке.",
        "Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке."

      ]
    },
    {
      "title": "8. Актуализация, исправление, удаление и уничтожение персональных данных, ответы на запросы субъектов на доступ к персональным данным ",
      "content": [
        "В случае подтверждения факта неточности персональных данных или неправомерности их обработки, персональные данные подлежат их актуализации Оператором, а обработка должна быть прекращена, соответственно. ",
        {
          "subtitle": "При достижении целей обработки персональных данных, а также в случае отзыва субъектом персональных данных согласия на их обработку персональные данные подлежат уничтожению, если:",
          "items": [
            "иное не предусмотрено договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных; ",
            "Оператор не вправе осуществлять обработку без согласия субъекта персональных данных на основаниях, предусмотренных Федеральным законом РФ «О персональных данных» или иными федеральными законами;",
            "иное не предусмотрено иным соглашением между оператором и субъектом персональных данных."
          ]
        },
        "Оператор обязан сообщить субъекту персональных данных или его представителю информацию об осуществляемой им обработке персональных данных такого субъекта по запросу последнего.",
        "Запросы/обращения субъектов персональных данных и их представителей, уполномоченных органов по поводу неточности персональных данных, неправомерности их обработки, отзыва согласия и доступа субъекта персональных данных к своим данным обрабатывается оператором в течение 30 календарных дней, если более короткий срок не установлен законодательством РФ.",
        "Запросы могут быть направлены/переданы лично, по почте, электронной почте, а также предоставлены через курьерские организации или нарочным. Форма запроса/обращения – произвольная. Запрос должен позволять установить лицо, его направляющие, а также может содержать контактные данные для направления ответа."
      ]
    }
  ]
}
