import { PartnerListType } from '@/widgets/partners/model/type'

export const partnerList: PartnerListType[] = [
  {
    category: "Генеральные",
    children: [
      {
        title: "фонд президентских грантов",
        description: "Благотворительный фонд Владимира Потанина поддерживает социальные инициативы в России, направленные на образование, культуру и науку. \n" +
          "Фонд реализует программы, способствующие развитию талантливой молодежи, сохранению культурного наследия и улучшению качества жизни в обществе.",
        img: "/test/partner.png",
        link: "/"
      },
      {
        title: "Росмолодежь",
        description: "Благотворительный фонд Владимира Потанина поддерживает социальные инициативы в России, направленные на образование, культуру и науку. \n" +
          "Фонд реализует программы, способствующие развитию талантливой молодежи, сохранению культурного наследия и улучшению качества жизни в обществе.",
        img: "/test/partner.png",
        link: "/"
      }
    ]
  },
  {
    category: "стратегические",
    children: [
      {
        title: "стратегические фонд президентских грантов",
        description: "Благотворительный фонд Владимира Потанина поддерживает социальные инициативы в России, направленные на образование, культуру и науку. \n" +
          "Фонд реализует программы, способствующие развитию талантливой молодежи, сохранению культурного наследия и улучшению качества жизни в обществе.",
        img: "/test/partner1.png",
        link: "/"
      },
      {
        title: "стратегические Росмолодежь",
        description: "Благотворительный фонд Владимира Потанина поддерживает социальные инициативы в России, направленные на образование, культуру и науку. \n" +
          "Фонд реализует программы, способствующие развитию талантливой молодежи, сохранению культурного наследия и улучшению качества жизни в обществе.",
        img: "/test/partner.png",
        link: "/"
      }
    ]
  }
]